Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tiedote_saamelaiskarajien_vuoden_2023_vaaliluettelon_vahvistamiseen_liittyen.html.tmx
Source language: fin
Languages: sms

source: Tiedote saamelaiskäräjien vuoden 2023 vaaliluettelon vahvistamiseen liittyen
sms: Teâđtõs sääʹmteeʹǧǧ eeʹjj 2023 vaal-loǥstõõǥǥ raavummša kuuleeʹl

source: Saamelaiskäräjien vaalilautakunta laati ja vahvisti 28.2.2023 vuoden 2023 saamelaiskäräjävaaleissa käytettävän vaaliluettelon edellisten vaalien lainvoimaisen vaaliluettelon ja väestötietojärjestelmässä olevien tietojen pohjalta.
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd raaji da raavii 28.2.2023 eeʹjj 2023 sääʹmteʹǧǧvaalin ââʹnnemnalla åårrai vaal-loǥstõõǥǥ õõuʹdab vaali lääʹjjviõkksa vaal-loǥstõõǥǥ da meerteâttriâšldõõǥǥâst åårrai teâđai vuâđald.

source: Vuoden 2023 vaaliluetteloa laatiessaan vaalilautakunnan on ollut otettava huomioon oikeustilassa vuoden 2019 vaaliluettelon laadinnan jälkeen tapahtuneet merkittävät muutokset.
sms: Eeʹjj 2023 vaal-loǥstõõǥǥ raajjmen vaal-luʹvddkåʹdd lij õlggâm väʹldded lokku vuõiggâdvuõttvueʹjjest eeʹjj 2019 vaal-loǥstõõǥǥ raajjmõõžž mâŋŋa šõddâm miârkteei muttsid.

source: Julkisen vallan käyttäjänä vaalilautakunnan on huolehdittava siitä, että vaaliluettelo on sisällöltään lainmukainen ja turvaa ihmisten yhdenvertaisen kohtelun.
sms: Õõlmâs vääʹld õõʹnnʼjen vaal-luʹvddkååʹdd âlgg ââʹnned huõl tõʹst, što vaal-loǥstõk lij siiskõõzz peäʹlnn lääʹjj meâldlaž da stään oummui õõutverddsaž âânnmõõžž.

source: Vaalilautakunnan on osaltaan Suomen perustuslain 22 §:n mukaisesti turvattava perusoikeuksien ja ihmisoikeuksien toteutuminen.
sms: Vaal-luʹvddkååʹdd âlgg peäʹlstes Lääʹdd vuâđđlääʹjj 22 § meâldlânji staanâd vuâđđvuõiggâdvuõđi da ooumažvuõiggâdvuõđi teâuddjummuž.

source: Vuosina 2011 – 2021 korkein hallinto-oikeus on ratkaissut suuren määrän eri vuosien saamelaiskäräjävaalien vaaliluetteloja koskeneita asioita.
sms: Iiʹjjin 2011 – 2021 ââʹlmõs vaaldâšmvuõiǥâs lij čåuddam jõnn meäʹr jeeʹres iiʹjji sääʹmteʹǧǧvaali vaal-loǥstõõǥǥ kuõskki aaʹššid.

source: Osa niistä on kansainvälisellä tasolla todettu Suomen kansainvälisiä ihmisoikeussopimusvelvoitteita loukkaaviksi.
sms: Vueʹss tõin lij meeraikõskksaž tääʹzzest tuõttum Lääʹdd meeraikõskksaž ooumažvuõiggâdvuõttõõlǥtõõzzid čuõʒʒteeʹjen.

source: Päätösten seurauksena vaaliluetteloon määräämistä koskevasta soveltamiskäytännöstä on tullut epäjohdonmukainen ja sisäisesti ristiriitainen.
sms: Tuʹmmstõõǥǥi seuʹrrjõsân vaal-loǥstõʹǩǩe mieʹrrummuž kuõskki suåvldemvueʹjjest lij šõddâm pannmeäʹrmeâldlaž da siiskõõzz peäʹlnn risttreiddsaž.

source: Eräissä tapauksissa korkein hallinto-oikeus on näennäisesti päättänyt henkilön määräämisestä sellaiseen vaaliluetteloon, jonka laadintaa ei ollut edes aloitettu.
sms: Måtam vueʹjjest ââʹlmõs vaaldâšmvuõiǥâs lij tuʹmmääm oummu mieʹrrummšest nåkam vaal-loǥstõʹǩǩe, koonn raajjmõõžž ij leämmaž ni alttuum.

source: Korkein hallinto-oikeus on myös johtanut yksilöitä koskevista ja useissa tapauksissa Suomen kansainvälisiä ihmisoikeusvelvoitteita loukkaavista ratkaisuistaan oikeusvaikutuksia suhteessa tällaisten henkilöiden jälkeläisten oikeuteen tulla otetuiksi vaaliluetteloon.
sms: Ââʹlmõs vaaldâšmvuõiǥâs lij še jååʹđtam vuõiggâdvuõttvaaiktõõzzid õhttnaž oummid kuõskki da määŋg vueʹjjest Lääʹdd meeraikõskksaž ooumažvuõiggâdvuõttõõlǥtõõzzid čuõʒʒteei čåuddmõõžžsteez kõskkvuõđâst täi oummui kåårmlai vuõiggâdvuõʹtte šõddâd valddum vaal-loǥstõʹǩǩe.

source: Korkein hallinto-oikeus on kuitenkin useissa vuoden 2019 saamelaiskäräjävaaleihin liittyvissä päätöksissään osoittanut muuttaneensa saamelaiskäräjälain 3 §:n tulkintaa siten, että Suomen kansainväliset ihmisoikeusvelvoitteet vastaisuudessa otettaisiin asianmukaisesti huomioon.
sms: Ââʹlmõs vaaldâšmvuõiǥâs lij kuuitâǥ määŋgain eeʹjj 2019 sääʹmteʹǧǧvaalid kuulli tuʹmmstõõǥǥines čuäʹjtam muʹttmes sääʹmteʹǧǧlääʹjj 3 § tuʹlǩǩummuž nuʹtt, što Lääʹdd meeraikõskksaž ooumažvuõiggâdvuõttõõlǥtõõzz täʹst õõudâs vääldčeš lokku vueʹǩǩsânji.

source: Oikeustila on monissa tapauksissa merkittävästi muuttunut siitä, millaisena korkein hallinto-oikeus sen näki yksittäistä päätöstä tehdessään.
sms: Vuõiggâdvuõttvueʹǩǩ lij määŋgain naaʹlin miârkteeinalla mottjam tõʹst, måkkmen ââʹlmõs vaaldâšmvuõiǥâs tõn vuõiʹni pååđ tuʹmmstõõǥǥ tuejjeeʹn.

source: Näissä olosuhteissa vaalilautakunta on katsonut velvollisuudekseen pyrkiä turvaamaan, että vuoden 2023 vaaliluettelo on sisällöltään lain ja kansainvälisten ihmisoikeussopimusten mukainen ja kohtelee yksilöitä yhtäläisin ja hyväksyttävin perustein, ja että jokaisen yksilön menettelyllisestä oikeussuojasta huolehditaan tarkoin.
sms: Nääiʹt ååreeʹn vaal-luʹvddkåʹdd lij ǩiõččâm jiijjâs õõlǥtummšen põrggâd staanâd, što eeʹjj 2023 vaal-loǥstõk lij siiskõõzz peäʹlnn lääʹjj da meeraikõskksaž ooumažvuõiggâdvuõttsuåppmõõžži meâldlaž da ǩiõttʼtââll õhttnaž oummid seämmanallšem da priimmâmnallšem vuâđđtõõllmõõžživuiʹm, da što juõʹǩǩ õhttnaž oummu mõõntõõllmallaš vuõiggâdvuõttsuâjast ââʹnet huõl tärkka.

source: Henkilöt, jotka katsovat tulleensa oikeudettomasti jätetyiksi pois vuoden 2023 vaaliluettelosta, voivat hakea asiassaan oikaisua saamelaiskäräjälain § 26 mukaisesti.
sms: Oummu, kookk ǩeäʹčče pueʹttmes vuõiggâdvuõđtää kuõđđum meädda eeʹjj 2023 vaal-loǥstõõǥǥâst, vuäiʹtte ooccâd ääʹššest vuõiǥummuš sääʹmteʹǧǧlääʹjj § 26 meâldlânji.

source: Vaalilautakunta tulee käsittelemään oikaisuvaatimukset objektiivisesti, yhdenvertaisesti ja laillisesti, arvioiden oikaisuvaatimuksen tekijän esittämät perusteet vaaliluetteloon ottamiselle.
sms: Vaal-luʹvddkåʹdd puätt ǩiõttʼtõõllâd vuõiǥeemkaiʹbbjõõzzid objektiivlânji, õõutverddsânji da lääǥǥlânji, ärvvtõõleeʹl vuõiǥeemkaiʹbbjõõzz tuejjeei õuʹdde puʹhttem vuâđđtõõllmõõžžid vaal-loǥstõʹǩǩe väʹlddma.

source: Saamelaiskäräjien vuoden 2023 vaaleissa on ennätysmäärä äänioikeutettuja, ensimmäistä kertaa yli 6000. Uusia äänestäjiä merkittiin vaaliluetteloon yli kaksi kertaa enemmän kuin vuonna 2019.
sms: Sääʹmteeʹǧǧ eeʹjj 2023 vaalin lij jäänmõsmieʹrr jiõnnvuõiggâdvuõttniiʹǩǩin, vuõss vuâra pâʹjjel 6 000. Ođđ jiõnsteeʹjid mieʹrǩǩeeš vaal-loǥstõʹǩǩe pâʹjjel kuõiʹt vuâra jäänab ko eeʹjj 2019.

source: Lisätietoja saamelaiskäräjien vaaleista: https://www.samediggi.fi/vaalit-2023/
sms: Lââʹssteâđ sääʹmteʹǧǧlääʹjj pirr: https://www.samediggi.fi/vaal-2023/?lang=nuo

source: Inarissa 16.3.2023 Vaalilautakunta
sms: Aanrest 16.3.2023 Vaal-luʹvddkåʹdd
